/**
 * Придумал товары.
 * В будущем - подтягивать из БД
 */
export const cardsInfo = [
  {
    price: "60.0",
    name: "Гладь с рисунком «горох»",
    article: "1911-2",
  },
  {
    price: "60.0",
    name: "Гладь с рисунком «ромбы»",
    article: "1911-3",
  },
  {
    price: "60.0",
    name: "Гладь с рисунком «диагональ»",
    article: "1911-4",
  },
  {
    price: "60.0",
    name: "Гладь с рисунком «горох»",
    article: "1915",
  },
  {
    price: "65.0",
    name: "Гладь с рисунком «волны»",
    article: "1920-1",
  },
  {
    price: "65.0",
    name: "Гладь с рисунком «зигзаг»",
    article: "1920-2",
  },
  {
    price: "70.0",
    name: "Гладь с рисунком «листья»",
    article: "1925-3",
  },
  {
    price: "70.0",
    name: "Гладь с рисунком «цветы»",
    article: "1925-4",
  },
  {
    price: "75.0",
    name: "Гладь с рисунком «клетка»",
    article: "1930-1",
  },
  {
    price: "75.0",
    name: "Гладь с рисунком «полосы»",
    article: "1930-2",
  },
  {
    price: "80.0",
    name: "Гладь с рисунком «абстракция»",
    article: "1935-1",
  },
  {
    price: "80.0",
    name: "Гладь с рисунком «геометрия»",
    article: "1935-2",
  },
  {
    price: "85.0",
    name: "Гладь с рисунком «мозаика»",
    article: "1940-1",
  },
  {
    price: "85.0",
    name: "Гладь с рисунком «узоры»",
    article: "1940-2",
  },
  {
    price: "90.0",
    name: "Гладь с рисунком «кружево»",
    article: "1945",
  },
];
